<?php
require_once $_SERVER['DOCUMENT_ROOT'] . '/header.php';
setcookie('lastVisitedPage', 'Факт', time() + 3600 * 24 * 7)
?>
<main>
    <h1>Факт</h1>
    <p>
        Ведущий веб-интегратор и надежный бизнес-партнер.
    </p>
    <p>
        Компания «Факт» специализируется на создании, сопровождении и развитии технологичных веб-систем и мобильных приложений.
        Является одним из ведущих в России интеграторов продуктов 1С-Битрикс с подтвержденным enterprise-статусом
    </p>
    Подразделения:
    <ul>
        <li>Веб-разработка - проектирует, разрабатывает высокотехнологичные веб-системы и сервисы для корпоративных брендов и федеральных сетей</li>
        <li>Портальные решения - создает единую цифровую платформу для оптимизации и автоматизации процессов в организации</li>
        <li>Качество - собственный отдел тестирования обеспечивает высокое качество продуктов на каждом этапе</li>
        <li>Мобильная разработка - разрабатывает мобильные приложения, которые обеспечивают дополнительную точку контакта с клиентом, сотрудниками и каналом продаж</li>
        <li>Руки - работает над IT-проектами в формате выделенной команды разработчиков с глубоким погружением в отраслевую специфику и достижением поставленных бизнес-целей</li>
        <li>Интерфейсы - создает интуитивно понятный дизайн, который помогает компаниям общаться на одном языке с пользователем</li>
        <li>Мониторинг - проектирует инфраструктуру с минимальным риском отказа системы</li>
        <li>Сеть - партнерская программа, которая обеспечивает выполнение всех бизнес-целей заказчика</li>
        <li>Команда - отдел HR-специалистов формирует одну из лучших IT-команд на российском digital-рынке</li>
        <li>Школа - обучает и переподготавливает программистов с последующим трудоустройством в компании</li>
    </ul>
</main>
<?php
include $_SERVER['DOCUMENT_ROOT'] . '/footer.php';
?>
